{
  "title": "Індивідуальний підхід та націленість на результат. Кожен тренінг готується індивідуально під специфіку, завдання, учасників.",
  "cards": [
    {
      "number": "01",
      "subtitle": "Практика",
      "src": "/images/process/process1.jpg",
      "text": "Після проведеного тренінгу кожен учасник отримає не лише знання, а й досвід застосування нових технік. Практичні кейси (індивідуально розроблювані на основі робочих ситуацій замовника) + відеознімання виконання кейсів та самоаналіз учасників тренінгу – 60-70% часу."
    },
    {
      "number": "02",
      "subtitle": "Фасилітація",
      "src": "/images/process/process2.jpg",
      "text": "Теоретична частина навчання подається не у вигляді лекції, а у відкритому діалозі. Учасники самі доходять правильних висновків."
    },
    {
      "number": "03",
      "subtitle": "Універсальність",
      "src": "/images/process/process3.jpg",
      "text": "Індивідуальний підхід, багатий досвід, широкий кругозір дозволяють братися за специфічні замовлення та створювати успішні нешаблонні тренінги незалежно від специфіки компанії. Підтвердження тому – позитивні відгуки багатьох клієнтів з різних галузей."
    },
    {
      "number": "04",
      "subtitle": "Досвід",
      "src": "/images/process/process4.jpg",
      "text": "Досвід особистого застосування управлінських, продажних, переговорних технік – автор чинного антикризового менеджера. Особистий досвід дозволяє мені продемонструвати у дії будь-яку техніку та довести її ефективність, навести ряд прикладів."
    },
    {
      "number": "05",
      "subtitle": "Авторські тренінги",
      "src": "/images/process/process5.jpg",
      "text": "Загальновідомі техніки продажів, переговорів, управління, пропущені через призму особистого досвіду, вдосконалені і перевірені у робочих умовах. Всі програми були проведені неодноразово та мають позитивні відгуки замовників. Багато з програм (цикл для фармкомпаній, тренінги для туркомпаній, сучасні підходи в рекрутингу тощо) є повністю авторськими та унікальними."
    }
  ]
}
